<?php
$lang["nav"]["home"] = "หน้าหลัก";
$lang["nav"]["about"] = "เกี่ยวกับเรา";
$lang["nav"]["activity"] = "กิจกรรมที่เกี่ยวข้อง";
$lang["nav"]["follow"] = "การติดตามการใช้ประโยชน์";
$lang["nav"]["report"] = "รายงานสรุป";
$lang["nav"]["offer"] = "เสนอความต้องการ";

$lang["mailM:forgottitle"] = "คุณสามารถตั้งค่ารหัสผ่านใหม่ด้วยตัวคุณเองผ่านลิงค์ด้านล่างนี้ ";
$lang["mailM:forgotfooter"] = "หากไม่สามารถคลิกได้ กรุณาคัดลอก URL นี้ แล้วนำไปวางในช่อง address และกด enter และลิงค์นี้จะหมดอายุภายใน 24 ชั่วโมง";

/*########### Office info ##############*/
$lang["site:fullDepartment"] = "กรมทรัพยากรทางทะเลและชายฝั่ง";
$lang["site:fullName"] = "กรมทรัพยากรทางทะเลและชายฝั่ง กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม";

/*########### SEO TAG ##############*/
$lang["seo:title"] = "ฐานข้อมูลปะการังเทียมและทุ่นในทะเล (กรมทรัพยากรทางทะเลและชายฝั่ง)";
$lang["seo:keywords"] = "กระดานสนทนา , กรมทรัพยากรทางทะเลและชายฝั่ง, ทะเล, ชายฝั่งทะเล, ปะการัง,หญ้าทะเล, ป่าชายเลน, อนุรักษ์, โลมา, พะยูน, วาฬ, ทะเลไทย, กัดเซาะ, ไม้โกงกาง, ชายหาด, หาดทราย, ดำน้ำ, คนรักทะเล, ทะเลไทย, ปะการังเที่ยม, ปะการังฟอกขาว, ระบบนิเวศป่าชายเลน, ป่าเลน, พื้นที่ชายฝั่งทะเล, ชายหาด, เกาะ, อ่าวไทย, อันดามัน, ฐานข้อมูลทรัพยากร";
$lang["seo:description"] = "สิ่งที่มีอยู่หรือเกิดขึ้นตามธรรมชาติในบริเวณทะเลและชายฝั่ง รวมถึงพรุชายฝั่ง พื้นที่ชุ่มน้ําชายฝั่ง คลอง คูแพรก ทะเลสาบ และบริเวณพื้นที่ปากแม่น้ํา ที่มีพื้นที่ติดต่อกับทะเลหรืออิทธิพลของน้ําทะเลเข้าถึง เช่น ป่าชายเลน ป่าชายหาด หาด ที่ชายทะเล เกาะ หญ้าทะเล ปะการัง ดอนหอย พืชและสัตว์ทะเล หรือสิ่งที่มนุษย์สร้างขึ้นเพื่อประโยชน์แก่ระบบนิเวศ ทางทะเลและชายฝั่ง เช่น ปะการังเทียม แนวลดแรงคลื่น และการป้องกันการกัดเซาะชายฝั่ง ";

/*########### Footer สงวนลิขสิทธิ์ ##############*/
$lang["footer:copy"] = "สงวนลิขสิทธิ์ &copy; พ.ศ. 2556";
$lang["footer:delvelop"] = "พัฒนาระบบโดย";
$lang["footer:department"] = "กองสารสนเทศและเทคโนโลยีการสำรวจทรัพยากรทางทะเลและชายฝั่ง";
$lang["footer:copyInfo"] = " ห้ามนำส่วนหนึ่งส่วนใดในเว็บไซต์นี้ไปทำซ้ำหรือเผยแพร่ในรูปแบบใดๆ หรือวิธีอื่นใดยกเว้นเพื่อวัตถุประสงค์ทางการศึกษา <br/>หากมีความประสงค์ใช้ข้อมูลตัวเลขหรือข้อมูลเชิงพื้นที่ในการอ้างอิงโปรดสอบทานความถูกต้องกับหน่วยงานโดยตรง<br/>เริ่มใช้งานตั้งแต่ กรกฎาคม พ.ศ. 2556";



